[
    {
        "nombre": "Servicos y Contextos",
        "fotos": ["https://picsum.photos/id/785/500/310", "https://picsum.photos/id/789/500/310", "https://picsum.photos/id/786/500/310"],
        "soporte": "servicios",
        "abstract": "Estos proyectos consisten en la adaptación del usuario a distintos contextos",
        "texto": "El liderazgo es fundamental para el éxito de cualquier organización, ya que es el líder quien establece la visión, la estrategia y los objetivos del equipo, y quien inspira y motiva a sus miembros para alcanzarlos. Un buen líder debe ser capaz de comunicarse de manera efectiva con su equipo, identificar las fortalezas y debilidades de cada miembro, y asignar las tareas de manera justa y equitativa. También debe ser un modelo a seguir en términos de ética y compromiso, y estar dispuesto a tomar decisiones difíciles cuando sea necesario. En definitiva, el liderazgo es una habilidad esencial en cualquier contexto, ya sea en el ámbito empresarial, social o personal, y es fundamental para el éxito y el crecimiento tanto de los individuos como de las organizaciones."
    },
    {
        "nombre": "Colección 01",
        "fotos": ["https://picsum.photos/id/535/500/310", "https://picsum.photos/id/1036/500/310", "https://picsum.photos/id/1043/500/310"],
        "soporte": "textil",
        "abstract": "Esta colección trata sobre textiles de la Cordillera de Los Andes",
        "texto": "La colección textil de la Cordillera de los Andes es una obra de arte en sí misma. Los diseños intrincados y los colores vibrantes reflejan la rica historia y la cultura de los pueblos indígenas que han habitado esta región durante siglos. Las prendas de vestir, tejidas a mano con lana de alpaca y vicuña, son suaves y cómodas al tacto, pero también duraderas y resistentes al clima extremo de las alturas. Cada pieza es única y tiene un significado especial, transmitido de generación en generación. La colección es un testimonio del ingenio y la creatividad de estos pueblos, y un tributo a su profundo respeto por la naturaleza y su entorno montañoso."
    },
    {
        "nombre": "Editorial Naturaleza",
        "fotos": ["https://picsum.photos/id/834/500/310", "https://picsum.photos/id/668/500/310", "https://picsum.photos/id/882/500/310"],
        "soporte": "editorial",
        "abstract": "Construir un libro en base a la naturaleza",
        "texto": "La naturaleza ofrece una gran cantidad de inspiración y recursos para crear un libro único y especial. Por ejemplo, se puede recolectar hojas, ramas, flores y otros elementos de la naturaleza para utilizarlos como decoración o incluso para incluirlos en el diseño de las páginas. Además, la naturaleza también puede ser una fuente de inspiración para el contenido del libro, desde poemas y relatos inspirados en la naturaleza, hasta recetas de cocina con ingredientes silvestres y técnicas de jardinería. Construir un libro en base a la naturaleza es una excelente manera de conectar con nuestro entorno y valorar su belleza y diversidad, al mismo tiempo que fomentamos nuestra creatividad y habilidades artísticas."
    },
    {
        "nombre": "Colección 02",
        "fotos": ["https://picsum.photos/id/1059/500/310", "https://picsum.photos/id/1073/500/310", "https://picsum.photos/id/1078/500/310"],
        "soporte": "textil",
        "abstract": "Se basa en la construcción de prendas modulares",
        "texto": "La construcción de prendas modulares es una tendencia emergente en la industria de la moda. Esta técnica de diseño permite crear prendas con múltiples configuraciones y estilos, a partir de módulos o piezas intercambiables que se pueden combinar de diferentes maneras. De esta manera, una misma prenda puede transformarse en varias, adaptándose a diferentes contextos y ocasiones. Además, la construcción de prendas modulares también tiene un enfoque sostenible y consciente, ya que permite reducir la cantidad de prendas necesarias en el guardarropa y, por lo tanto, disminuir el impacto ambiental de la industria de la moda. Al mismo tiempo, la construcción de prendas modulares también fomenta la creatividad y la innovación en el diseño de moda, y ofrece nuevas oportunidades para la personalización y la expresión individual a través de la ropa."
    },
    {
        "nombre": "Colección 03",
        "fotos": ["https://picsum.photos/id/758/500/310", "https://picsum.photos/id/885/500/310", "https://picsum.photos/id/995/500/310"],
        "soporte": "textil",
        "abstract": "Colección en base a un plano geométrico",
        "texto": "Las colecciones de moda en base a un plano geométrico son una tendencia cada vez más popular en el mundo del diseño de moda. Esta técnica de diseño se basa en el uso de patrones geométricos y formas simples para crear prendas únicas y sorprendentes. Los planos geométricos se pueden utilizar de diversas formas en la creación de prendas, desde estampados y bordados hasta la construcción misma de la prenda. Esta técnica permite la creación de diseños abstractos, minimalistas y modernos que atraen a una audiencia joven y vanguardista. Además, la colección en base a un plano geométrico es una opción ideal para aquellos diseñadores que buscan experimentar con formas y texturas, ya que permite crear prendas que son verdaderas obras de arte y que destacan por su originalidad y creatividad."
    },
    {
        "nombre": "Editorial Infantil",
        "fotos": ["https://picsum.photos/id/366/500/310", "https://picsum.photos/id/998/500/310", "https://picsum.photos/id/435/500/310"],
        "soporte": "editorial",
        "abstract": "Construcción de un libro que contenga cuentos infantiles",
        "texto": "La construcción de un libro de cuentos infantiles es una tarea gratificante y llena de creatividad. Los cuentos infantiles son una herramienta esencial para la educación y el entretenimiento de los más pequeños, y construir un libro que los contenga es una oportunidad para desarrollar historias creativas y divertidas que capturarán la imaginación de los niños. Además, la construcción de un libro de cuentos infantiles también puede ser una actividad enriquecedora para compartir en familia, fomentando la lectura y el amor por los libros desde temprana edad. Para construir un libro de cuentos infantiles, se pueden utilizar diferentes técnicas de ilustración, desde dibujos a mano hasta imágenes digitales, y se pueden desarrollar historias en torno a valores y enseñanzas importantes para los niños."
    },
    {
        "nombre": "Servicios y Comodidad",
        "fotos": ["https://picsum.photos/id/201/500/310", "https://picsum.photos/id/1043/500/310", "https://picsum.photos/id/1044/500/310"],
        "soporte": "servicios",
        "abstract": "Un proyecto que se basa en la comodidad de las personas",
        "texto": "Estos proyectos buscan mejorar la calidad de vida de las personas a través de soluciones que les permitan sentirse más cómodos y seguros en su entorno. Por ejemplo, en el diseño de productos, se pueden crear artículos que se adapten a las necesidades y preferencias del usuario, ofreciendo una experiencia de uso más agradable y cómoda. En la arquitectura y el urbanismo, se pueden diseñar espacios que se adapten a las necesidades de las personas, por ejemplo, con mobiliario ergonómico y diseños accesibles para personas con discapacidades. En definitiva, los proyectos que se basan en la comodidad de las personas son una excelente oportunidad para fomentar el bienestar y la felicidad de las personas, ofreciendo soluciones que se ajusten a sus necesidades y preferencias."
    },
    {
        "nombre": "Servicos y Calidad de Vida",
        "fotos": ["https://picsum.photos/id/180/500/310", "https://picsum.photos/id/1054/500/310", "https://picsum.photos/id/1060/500/310"],
        "soporte": "servicios",
        "abstract": "Basado en la calidad de vida de las personas",
        "texto": "Este enfoque busca mejorar la calidad de vida de las personas a través de soluciones que les permitan vivir de manera más saludable, cómoda y segura en su entorno. Por ejemplo, en el ámbito de la salud, se puede trabajar en la prevención de enfermedades y en la promoción de hábitos saludables, como el ejercicio físico y la alimentación equilibrada. En la planificación urbana, se puede crear espacios verdes y accesibles para promover el bienestar y la salud mental de las personas. Además, el enfoque en la calidad de vida también se relaciona con el desarrollo sostenible, ya que busca promover el uso eficiente de los recursos y reducir el impacto ambiental de las actividades humanas"
    }

]